tap "klaaspieter/formula"
tap "robotsandpencils/made"
brew "aria2"
brew "chxcode"
brew "fd"
brew "fzf"
brew "ghq"
brew "git"
brew "git-lfs"
brew "jq"
brew "mint"
brew "mise"
brew "ruby-build"
brew "robotsandpencils/made/xcodes"
cask "1password"
cask "arc"
cask "chatgpt"
cask "ghostty"
cask "github-copilot-for-xcode"
cask "google-japanese-ime"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "proxyman"
cask "raycast"
cask "slack"
cask "visual-studio-code"
cask "vivaldi"
