tap "homebrew/bundle"
tap "klaaspieter/formula"
tap "robotsandpencils/made"
brew "aria2"
brew "chxcode"
brew "fd"
brew "fzf"
brew "ghq"
brew "git"
brew "git-lfs"
brew "jq"
brew "mint"
brew "rbenv"
brew "ruby-build"
brew "robotsandpencils/made/xcodes"
cask "arc"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "notion"
cask "raycast"
cask "slack"
cask "visual-studio-code"
cask "1password"
