tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "klaaspieter/formula"
tap "robotsandpencils/made"
brew "aria2"
brew "fd"
brew "fzf"
brew "ghq"
brew "git"
brew "git-lfs"
brew "jq"
brew "mint"
brew "rbenv"
brew "robotsandpencils/made/xcodes"
cask "clipy"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "notion"
cask "visual-studio-code"
